{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "Spotlight 횟수"
			},
			"Translation":
			{
				"Text": "Spotlight 횟수"
			},
			"Key": "2C476C894D61FE9448EEC2AD3530FEA9"
		},
		{
			"Source":
			{
				"Text": "Title"
			},
			"Translation":
			{
				"Text": "Title"
			},
			"Key": "BD147A6B436471EF379DC7BFE31218E3"
		},
		{
			"Source":
			{
				"Text": "Toast Message"
			},
			"Translation":
			{
				"Text": "Toast Message"
			},
			"Key": "B277514F4050C3923FFFEDBB706C73B3"
		},
		{
			"Source":
			{
				"Text": "{ 옵션 }"
			},
			"Translation":
			{
				"Text": "{ 옵션 }"
			},
			"Key": "4CF181584B02951741D6A7BAA4AA9D60"
		},
		{
			"Source":
			{
				"Text": "가 이 드"
			},
			"Translation":
			{
				"Text": "가 이 드"
			},
			"Key": "2F08C15F4412C3822584B6AF2F7C0BB0"
		},
		{
			"Source":
			{
				"Text": "게 임  종 료"
			},
			"Translation":
			{
				"Text": "게 임  종 료"
			},
			"Key": "FB99DA3E49EDCE0D17BE8B91555F0813"
		},
		{
			"Source":
			{
				"Text": "게임 내 아이디 보이기"
			},
			"Translation":
			{
				"Text": "게임 내 아이디 보이기"
			},
			"Key": "F64294ED47E682A89E48D18884B76FE5"
		},
		{
			"Source":
			{
				"Text": "게임 플레이"
			},
			"Translation":
			{
				"Text": "게임 플레이"
			},
			"Key": "A4D4C6554194A7EC669DF9AFBD920AB5"
		},
		{
			"Source":
			{
				"Text": "공개 방"
			},
			"Translation":
			{
				"Text": "공개 방"
			},
			"Key": "C342DEE24C62DB55C18052B9202183FB"
		},
		{
			"Source":
			{
				"Text": "공개 방"
			},
			"Translation":
			{
				"Text": "공개 방"
			},
			"Key": "9FB246164AC77147231A66B64E4008F8"
		},
		{
			"Source":
			{
				"Text": "공격 버프 점수"
			},
			"Translation":
			{
				"Text": "공격 버프 점수"
			},
			"Key": "82C8E27440CF174412D6B8989AA0943E"
		},
		{
			"Source":
			{
				"Text": "공격 점수"
			},
			"Translation":
			{
				"Text": "공격 점수"
			},
			"Key": "B8F908F547854FB4EAFE1CA5018AE49E"
		},
		{
			"Source":
			{
				"Text": "기타 점수"
			},
			"Translation":
			{
				"Text": "기타 점수"
			},
			"Key": "F2F19C4A482408B3AB5F369599EE111C"
		},
		{
			"Source":
			{
				"Text": "내 결과 보기"
			},
			"Translation":
			{
				"Text": "내 결과 보기"
			},
			"Key": "7DA0E4954CCCC7329E6DFCA9155614E3"
		},
		{
			"Source":
			{
				"Text": "눌러서 말하기"
			},
			"Translation":
			{
				"Text": "눌러서 말하기"
			},
			"Key": "5D7C522444CA9FDE5533F0B0165FE7E0"
		},
		{
			"Source":
			{
				"Text": "등급 버프 점수"
			},
			"Translation":
			{
				"Text": "등급 버프 점수"
			},
			"Key": "A765A05F4E33FFF5D8B6C5929D50FD75"
		},
		{
			"Source":
			{
				"Text": "등수"
			},
			"Translation":
			{
				"Text": "등수"
			},
			"Key": "61AC145A4EDC7A23CFBDBAA7BEA2B357"
		},
		{
			"Source":
			{
				"Text": "로딩 중..."
			},
			"Translation":
			{
				"Text": "로딩 중..."
			},
			"Key": "A190CC724CFA258D4A7FDBB1002146AE"
		},
		{
			"Source":
			{
				"Text": "마스터 볼륨"
			},
			"Translation":
			{
				"Text": "마스터 볼륨"
			},
			"Key": "B22826B143B1105C609B55A748E895B9"
		},
		{
			"Source":
			{
				"Text": "메인 메뉴"
			},
			"Translation":
			{
				"Text": "메인 메뉴"
			},
			"Key": "46BBB8024FA0A2983846FDB8CADF4D22"
		},
		{
			"Source":
			{
				"Text": "미니 퀘스트"
			},
			"Translation":
			{
				"Text": "미니 퀘스트"
			},
			"Key": "BBE579934E5C3F55FFBBA6AA6008763F"
		},
		{
			"Source":
			{
				"Text": "바이올린"
			},
			"Translation":
			{
				"Text": "바이올린"
			},
			"Key": "0F85A5B442C02905512614B2B71EF1AB"
		},
		{
			"Source":
			{
				"Text": "배경음 볼륨"
			},
			"Translation":
			{
				"Text": "배경음 볼륨"
			},
			"Key": "B131C21C4D42856620DCE98817CDA175"
		},
		{
			"Source":
			{
				"Text": "비공개 방"
			},
			"Translation":
			{
				"Text": "비공개 방"
			},
			"Key": "803B4FE3440AFB41A33DF096D9896755"
		},
		{
			"Source":
			{
				"Text": "비공개 방"
			},
			"Translation":
			{
				"Text": "비공개 방"
			},
			"Key": "43A7FEF047DCF6B884543E9E0BE7BE93"
		},
		{
			"Source":
			{
				"Text": "비디오"
			},
			"Translation":
			{
				"Text": "비디오"
			},
			"Key": "4DCA25C849064E0DFC78BB9A14356C17"
		},
		{
			"Source":
			{
				"Text": "빠른 참여"
			},
			"Translation":
			{
				"Text": "빠른 참여"
			},
			"Key": "7ED185314105804E8CB8488B3C77765B"
		},
		{
			"Source":
			{
				"Text": "세션 생성"
			},
			"Translation":
			{
				"Text": "세션 생성"
			},
			"Key": "37BAF5E149C693089C82E2A437CE649A"
		},
		{
			"Source":
			{
				"Text": "순위표 보기"
			},
			"Translation":
			{
				"Text": "순위표 보기"
			},
			"Key": "6F959F1A4E26C62BC35841BDE1FAD887"
		},
		{
			"Source":
			{
				"Text": "시작"
			},
			"Translation":
			{
				"Text": "시작"
			},
			"Key": "0745E41B4830D44A2E8878A07FD37079"
		},
		{
			"Source":
			{
				"Text": "심벌즈"
			},
			"Translation":
			{
				"Text": "심벌즈"
			},
			"Key": "F732AB794FDDCB0FDC5E40B0E48FCA40"
		},
		{
			"Source":
			{
				"Text": "악기 스틸 횟수"
			},
			"Translation":
			{
				"Text": "악기 스틸 횟수"
			},
			"Key": "F4C8818D4BE7C9E6CDCF3A9664A7D1CA"
		},
		{
			"Source":
			{
				"Text": "알림"
			},
			"Translation":
			{
				"Text": "알림"
			},
			"Key": "3CA5A0AF4B9331FF9BEFEEBD4F5BD9E1"
		},
		{
			"Source":
			{
				"Text": "알림"
			},
			"Translation":
			{
				"Text": "알림"
			},
			"Key": "F4A8B80845057BEEDF6A70BCFF685BC4"
		},
		{
			"Source":
			{
				"Text": "언어"
			},
			"Translation":
			{
				"Text": "언어"
			},
			"Key": "2FFF44FA438EEF68F768B588FC86277C"
		},
		{
			"Source":
			{
				"Text": "언어"
			},
			"Translation":
			{
				"Text": "언어"
			},
			"Key": "18A1BADE4F5E54A1BCEA2BA12EF4006E"
		},
		{
			"Source":
			{
				"Text": "연주 곡 볼륨"
			},
			"Translation":
			{
				"Text": "연주 곡 볼륨"
			},
			"Key": "0536AE294699B7C723067CB315A6BF0B"
		},
		{
			"Source":
			{
				"Text": "오디오"
			},
			"Translation":
			{
				"Text": "오디오"
			},
			"Key": "73FEED0847B0F3AB59ABC2BE1E7792E1"
		},
		{
			"Source":
			{
				"Text": "옵 션"
			},
			"Translation":
			{
				"Text": "옵 션"
			},
			"Key": "49726F614C024D430A08E59B94D487BF"
		},
		{
			"Source":
			{
				"Text": "음소거"
			},
			"Translation":
			{
				"Text": "음소거"
			},
			"Key": "4178AEED4CD5DCB1C036DDA935E00261"
		},
		{
			"Source":
			{
				"Text": "입장 코드 : "
			},
			"Translation":
			{
				"Text": "입장 코드 : "
			},
			"Key": "80C880224DF06F28CCE2969B0205C279"
		},
		{
			"Source":
			{
				"Text": "자동 감지"
			},
			"Translation":
			{
				"Text": "자동 감지"
			},
			"Key": "C4D33B2E42210FE03848638A5A1F87A9"
		},
		{
			"Source":
			{
				"Text": "전체 화면"
			},
			"Translation":
			{
				"Text": "전체 화면"
			},
			"Key": "B16AA6A843A7FD36017558B1595604AF"
		},
		{
			"Source":
			{
				"Text": "참 여"
			},
			"Translation":
			{
				"Text": "참 여"
			},
			"Key": "8DE63C2C476F800122C00CAC4CBA2A6D"
		},
		{
			"Source":
			{
				"Text": "창모드"
			},
			"Translation":
			{
				"Text": "창모드"
			},
			"Key": "D7029601499E03F46213559E14119AE4"
		},
		{
			"Source":
			{
				"Text": "총 연주 점수"
			},
			"Translation":
			{
				"Text": "총 연주 점수"
			},
			"Key": "81F027CB48C871235C6E3B8EBB102851"
		},
		{
			"Source":
			{
				"Text": "코드 입력"
			},
			"Translation":
			{
				"Text": "코드 입력"
			},
			"Key": "2F6D6C5D4838CC7FAFF2079C798DC5C9"
		},
		{
			"Source":
			{
				"Text": "콤보 버프 점수"
			},
			"Translation":
			{
				"Text": "콤보 버프 점수"
			},
			"Key": "7ADC1EFF4EF35984300B13BD4B76F7A5"
		},
		{
			"Source":
			{
				"Text": "타격 횟수"
			},
			"Translation":
			{
				"Text": "타격 횟수"
			},
			"Key": "A6C7EC5440C065431F7EB19701BFEF2D"
		},
		{
			"Source":
			{
				"Text": "테두리 없는 전체 화면"
			},
			"Translation":
			{
				"Text": "테두리 없는 전체 화면"
			},
			"Key": "07C9944B43039305F7944BBD988EFB07"
		},
		{
			"Source":
			{
				"Text": "트럼본"
			},
			"Translation":
			{
				"Text": "트럼본"
			},
			"Key": "B5DE2E0947E133B0463857AC343DBDA0"
		},
		{
			"Source":
			{
				"Text": "화면 모드"
			},
			"Translation":
			{
				"Text": "화면 모드"
			},
			"Key": "08AB0EE448F86CF919C55CA385D271EF"
		},
		{
			"Source":
			{
				"Text": "효과음 볼륨"
			},
			"Translation":
			{
				"Text": "효과음 볼륨"
			},
			"Key": "4821943348A9217261BF03BAC8CD62D0"
		}
	],
	"Subnamespaces": [
		{
			"Namespace": "DT_GraphicsOptions",
			"Children": [
				{
					"Source":
					{
						"Text": "가시거리"
					},
					"Translation":
					{
						"Text": "가시거리"
					},
					"Key": "ViewDistance_DisplayName"
				},
				{
					"Source":
					{
						"Text": "그림자 품질"
					},
					"Translation":
					{
						"Text": "그림자 품질"
					},
					"Key": "Shadow_DisplayName"
				},
				{
					"Source":
					{
						"Text": "글로벌 일루미네이션"
					},
					"Translation":
					{
						"Text": "글로벌 일루미네이션"
					},
					"Key": "GlobalIllumination_DisplayName"
				},
				{
					"Source":
					{
						"Text": "반사 품질"
					},
					"Translation":
					{
						"Text": "반사 품질"
					},
					"Key": "Reflections_DisplayName"
				},
				{
					"Source":
					{
						"Text": "수직 동기화"
					},
					"Translation":
					{
						"Text": "수직 동기화"
					},
					"Key": "VSync_DisplayName"
				},
				{
					"Source":
					{
						"Text": "안티앨리어싱"
					},
					"Translation":
					{
						"Text": "안티앨리어싱"
					},
					"Key": "AntiAliasing_DisplayName"
				},
				{
					"Source":
					{
						"Text": "이펙트 품질"
					},
					"Translation":
					{
						"Text": "이펙트 품질"
					},
					"Key": "Effects_DisplayName"
				},
				{
					"Source":
					{
						"Text": "전체 그래픽 품질"
					},
					"Translation":
					{
						"Text": "전체 그래픽 품질"
					},
					"Key": "Overall_DisplayName"
				},
				{
					"Source":
					{
						"Text": "텍스처 품질"
					},
					"Translation":
					{
						"Text": "텍스처 품질"
					},
					"Key": "Texture_DisplayName"
				},
				{
					"Source":
					{
						"Text": "포스트 프로세싱"
					},
					"Translation":
					{
						"Text": "포스트 프로세싱"
					},
					"Key": "PostProcess_DisplayName"
				},
				{
					"Source":
					{
						"Text": "해상도"
					},
					"Translation":
					{
						"Text": "해상도"
					},
					"Key": "Resolution_DisplayName"
				}
			]
		},
		{
			"Namespace": "NewStringTable",
			"Children": [
				{
					"Source":
					{
						"Text": "게임 메뉴"
					},
					"Translation":
					{
						"Text": "게임 메뉴"
					},
					"Key": "Common_GameMenu"
				},
				{
					"Source":
					{
						"Text": "게임으로 돌아가기"
					},
					"Translation":
					{
						"Text": "게임으로 돌아가기"
					},
					"Key": "Common_GoBackGame"
				},
				{
					"Source":
					{
						"Text": "계속하기"
					},
					"Translation":
					{
						"Text": "계속하기"
					},
					"Key": "Common_Continue"
				},
				{
					"Source":
					{
						"Text": "끄기"
					},
					"Translation":
					{
						"Text": "끄기"
					},
					"Key": "Options_Off"
				},
				{
					"Source":
					{
						"Text": "나가기"
					},
					"Translation":
					{
						"Text": "나가기"
					},
					"Key": "Common_Leave"
				},
				{
					"Source":
					{
						"Text": "낮음"
					},
					"Translation":
					{
						"Text": "낮음"
					},
					"Key": "Options_Low"
				},
				{
					"Source":
					{
						"Text": "높음"
					},
					"Translation":
					{
						"Text": "높음"
					},
					"Key": "Options_High"
				},
				{
					"Source":
					{
						"Text": "닫기"
					},
					"Translation":
					{
						"Text": "닫기"
					},
					"Key": "Common_Close"
				},
				{
					"Source":
					{
						"Text": "뒤로가기"
					},
					"Translation":
					{
						"Text": "뒤로가기"
					},
					"Key": "Common_Back"
				},
				{
					"Source":
					{
						"Text": "로비 코드를 입력해주세요."
					},
					"Translation":
					{
						"Text": "로비 코드를 입력해주세요."
					},
					"Key": "Common_EnterLobbyCode"
				},
				{
					"Source":
					{
						"Text": "메뉴로 돌아가기"
					},
					"Translation":
					{
						"Text": "메뉴로 돌아가기"
					},
					"Key": "StringKey_Common_GoToMainMenu"
				},
				{
					"Source":
					{
						"Text": "사용자 정의"
					},
					"Translation":
					{
						"Text": "사용자 정의"
					},
					"Key": "Options_Custom"
				},
				{
					"Source":
					{
						"Text": "시네마틱"
					},
					"Translation":
					{
						"Text": "시네마틱"
					},
					"Key": "Options_Cinematic"
				},
				{
					"Source":
					{
						"Text": "아니요"
					},
					"Translation":
					{
						"Text": "아니요"
					},
					"Key": "Common_No"
				},
				{
					"Source":
					{
						"Text": "예"
					},
					"Translation":
					{
						"Text": "예"
					},
					"Key": "Common_Yes"
				},
				{
					"Source":
					{
						"Text": "옵션"
					},
					"Translation":
					{
						"Text": "옵션"
					},
					"Key": "Common_Option"
				},
				{
					"Source":
					{
						"Text": "적용"
					},
					"Translation":
					{
						"Text": "적용"
					},
					"Key": "Common_Apply"
				},
				{
					"Source":
					{
						"Text": "정말 게임을 그만두시겠습니까?"
					},
					"Translation":
					{
						"Text": "정말 게임을 그만두시겠습니까?"
					},
					"Key": "Confirmation_QuitGame"
				},
				{
					"Source":
					{
						"Text": "정말로 게임에서 나가시겠습니까?\r\n현재 매치의 진행 상황과 기록이 모두 초기화됩니다."
					},
					"Translation":
					{
						"Text": "정말로 게임에서 나가시겠습니까?\r\n현재 매치의 진행 상황과 기록이 모두 초기화됩니다."
					},
					"Key": "EscapePopup_AskConfirmation"
				},
				{
					"Source":
					{
						"Text": "중간"
					},
					"Translation":
					{
						"Text": "중간"
					},
					"Key": "Options_Medium"
				},
				{
					"Source":
					{
						"Text": "초기화"
					},
					"Translation":
					{
						"Text": "초기화"
					},
					"Key": "Common_Reset"
				},
				{
					"Source":
					{
						"Text": "최고"
					},
					"Translation":
					{
						"Text": "최고"
					},
					"Key": "Options_Epic"
				},
				{
					"Source":
					{
						"Text": "켜기"
					},
					"Translation":
					{
						"Text": "켜기"
					},
					"Key": "Options_On"
				}
			]
		},
		{
			"Namespace": "ST_LoadingScreen",
			"Children": [
				{
					"Source":
					{
						"Text": "다른 플레이어 기다리는 중..."
					},
					"Translation":
					{
						"Text": "다른 플레이어 기다리는 중..."
					},
					"Key": "LoadingScreen_Default_LoadingCompleteText"
				},
				{
					"Source":
					{
						"Text": "로딩 완료"
					},
					"Translation":
					{
						"Text": "로딩 완료"
					},
					"Key": "LoadingScreen_Startup_LoadingCompleteText"
				},
				{
					"Source":
					{
						"Text": "로딩중"
					},
					"Translation":
					{
						"Text": "로딩중"
					},
					"Key": "LoadingScreen_Startup_LoadingText"
				},
				{
					"Source":
					{
						"Text": "바이올린으로 단기간에 점수를 올려보세요"
					},
					"Translation":
					{
						"Text": "바이올린으로 단기간에 점수를 올려보세요"
					},
					"Key": "LoadingScreen_Default_Tip_3"
				},
				{
					"Source":
					{
						"Text": "삑 삐빅 삑 삑-"
					},
					"Translation":
					{
						"Text": "삑 삐빅 삑 삑-"
					},
					"Key": "LoadingScreen_Default_Tip_4"
				},
				{
					"Source":
					{
						"Text": "심벌즈로 피격시 추가 점수가 부여됩니다"
					},
					"Translation":
					{
						"Text": "심벌즈로 피격시 추가 점수가 부여됩니다"
					},
					"Key": "LoadingScreen_Default_Tip_1"
				},
				{
					"Source":
					{
						"Text": "트럼본으로 콤보를 쌓을수록 점수가 올라갑니다"
					},
					"Translation":
					{
						"Text": "트럼본으로 콤보를 쌓을수록 점수가 올라갑니다"
					},
					"Key": "LoadingScreen_Default_Tip_2"
				}
			]
		},
		{
			"Namespace": "ST_Tutorial",
			"Children": [
				{
					"Source":
					{
						"Text": "‘연주’와 ‘공격’에 대해 배우기 전에, 기본 이동 방법을 배워보게나."
					},
					"Translation":
					{
						"Text": "‘연주’와 ‘공격’에 대해 배우기 전에, 기본 이동 방법을 배워보게나."
					},
					"Key": "StringKey_TutorialDialogue_007"
				},
				{
					"Source":
					{
						"Text": "거기 안녕!\r\n이번에 새롭게 들어온 ‘트럼본 럼블’ 단원인가?"
					},
					"Translation":
					{
						"Text": "거기 안녕!\r\n이번에 새롭게 들어온 ‘트럼본 럼블’ 단원인가?"
					},
					"Key": "StringKey_TutorialDialogue_001"
				},
				{
					"Source":
					{
						"Text": "공격 1회 성공하기"
					},
					"Translation":
					{
						"Text": "공격 1회 성공하기"
					},
					"Key": "StringKey_TutorialQuest_008"
				},
				{
					"Source":
					{
						"Text": "공연이 시작되면, 자네 연주에 도움을 주는 기믹과\r\n연주를 방해하는 기믹이 섞여 있어."
					},
					"Translation":
					{
						"Text": "공연이 시작되면, 자네 연주에 도움을 주는 기믹과\r\n연주를 방해하는 기믹이 섞여 있어."
					},
					"Key": "StringKey_TutorialDialogue_018"
				},
				{
					"Source":
					{
						"Text": "그건 알 것 없으니, 이만 어서 공연 준비나 하게!"
					},
					"Translation":
					{
						"Text": "그건 알 것 없으니, 이만 어서 공연 준비나 하게!"
					},
					"Key": "StringKey_TutorialDialogue_024"
				},
				{
					"Source":
					{
						"Text": "근데 나는 대체 누구길래 이렇게 사정들을 속속히 잘 아냐고?"
					},
					"Translation":
					{
						"Text": "근데 나는 대체 누구길래 이렇게 사정들을 속속히 잘 아냐고?"
					},
					"Key": "StringKey_TutorialDialogue_023"
				},
				{
					"Source":
					{
						"Text": "기본 동작들을 모두 숙달했겠군.\r\n그렇다면 이제는 ‘기믹’에 대해 배워보자고."
					},
					"Translation":
					{
						"Text": "기본 동작들을 모두 숙달했겠군.\r\n그렇다면 이제는 ‘기믹’에 대해 배워보자고."
					},
					"Key": "StringKey_TutorialDialogue_017"
				},
				{
					"Source":
					{
						"Text": "기본 이동 {0}회"
					},
					"Translation":
					{
						"Text": "기본 이동 {0}회"
					},
					"Key": "StringKey_TutorialQuest_001"
				},
				{
					"Source":
					{
						"Text": "달리기 {0}회"
					},
					"Translation":
					{
						"Text": "달리기 {0}회"
					},
					"Key": "StringKey_TutorialQuest_002"
				},
				{
					"Source":
					{
						"Text": "떨어진 악기 줍기 {0}회"
					},
					"Translation":
					{
						"Text": "떨어진 악기 줍기 {0}회"
					},
					"Key": "StringKey_TutorialQuest_007"
				},
				{
					"Source":
					{
						"Text": "무대 위에서 ‘연주’ 와 ‘공격’을 통해 점수를 모으고,\n가장 높은 점수를 달성한 1명만 가장 높은 평가 등급을 받을 수 있지."
					},
					"Translation":
					{
						"Text": "무대 위에서 ‘연주’ 와 ‘공격’을 통해 점수를 모으고,\n가장 높은 점수를 달성한 1명만 가장 높은 평가 등급을 받을 수 있지."
					},
					"Key": "StringKey_TutorialDialogue_006"
				},
				{
					"Source":
					{
						"Text": "뭐? 돈 많이 준다는 얘기만 듣고 찾아왔다고?"
					},
					"Translation":
					{
						"Text": "뭐? 돈 많이 준다는 얘기만 듣고 찾아왔다고?"
					},
					"Key": "StringKey_TutorialDialogue_003"
				},
				{
					"Source":
					{
						"Text": "뭐가 이렇게 많냐고? 잔말 말고 바로 해봐."
					},
					"Translation":
					{
						"Text": "뭐가 이렇게 많냐고? 잔말 말고 바로 해봐."
					},
					"Key": "StringKey_TutorialDialogue_021"
				},
				{
					"Source":
					{
						"Text": "박치기 {0}회"
					},
					"Translation":
					{
						"Text": "박치기 {0}회"
					},
					"Key": "StringKey_TutorialQuest_006"
				},
				{
					"Source":
					{
						"Text": "벌써 연주가 끝났는가?\r\n그렇다면 이제는 ‘공격’ 액션을 배울 차례군."
					},
					"Translation":
					{
						"Text": "벌써 연주가 끝났는가?\r\n그렇다면 이제는 ‘공격’ 액션을 배울 차례군."
					},
					"Key": "StringKey_TutorialDialogue_013"
				},
				{
					"Source":
					{
						"Text": "스포트라이트에서 연주 {0}회 성공하기"
					},
					"Translation":
					{
						"Text": "스포트라이트에서 연주 {0}회 성공하기"
					},
					"Key": "StringKey_TutorialQuest_009"
				},
				{
					"Source":
					{
						"Text": "아무 악기나 들기 {0}회"
					},
					"Translation":
					{
						"Text": "아무 악기나 들기 {0}회"
					},
					"Key": "StringKey_TutorialQuest_004"
				},
				{
					"Source":
					{
						"Text": "아무 악기로 {1} {0}회 받기"
					},
					"Translation":
					{
						"Text": "아무 악기로 {1} {0}회 받기"
					},
					"Key": "StringKey_TutorialQuest_005"
				},
				{
					"Source":
					{
						"Text": "악기를 들고 있는 상태에서도 공격은 가능하니,\r\n이번에는 악기를 들고 다른 단원을 공격해 보게나!"
					},
					"Translation":
					{
						"Text": "악기를 들고 있는 상태에서도 공격은 가능하니,\r\n이번에는 악기를 들고 다른 단원을 공격해 보게나!"
					},
					"Key": "StringKey_TutorialDialogue_016"
				},
				{
					"Source":
					{
						"Text": "악기를 들고 있지 않은 상태라면\r\n우클릭을 눌러서 상대에게 ‘박치기’를 할 수 있다네."
					},
					"Translation":
					{
						"Text": "악기를 들고 있지 않은 상태라면\r\n우클릭을 눌러서 상대에게 ‘박치기’를 할 수 있다네."
					},
					"Key": "StringKey_TutorialDialogue_014"
				},
				{
					"Source":
					{
						"Text": "앞에 있는 악기를 들어서 연주를 할 수 있고,\r\n두 개의 링이 맞닿는 순간에 마우스를 눌러 연주할 수 있다네."
					},
					"Translation":
					{
						"Text": "앞에 있는 악기를 들어서 연주를 할 수 있고,\r\n두 개의 링이 맞닿는 순간에 마우스를 눌러 연주할 수 있다네."
					},
					"Key": "StringKey_TutorialDialogue_010"
				},
				{
					"Source":
					{
						"Text": "어서오세요!"
					},
					"Translation":
					{
						"Text": "어서오세요!"
					},
					"Key": "StringKey_TutorialFirstPlayerShowPopupTitle"
				},
				{
					"Source":
					{
						"Text": "연주를 방해하는 기믹은 이렇게 이동과 시야를 방해하는 예시들이 있다네."
					},
					"Translation":
					{
						"Text": "연주를 방해하는 기믹은 이렇게 이동과 시야를 방해하는 예시들이 있다네."
					},
					"Key": "StringKey_TutorialDialogue_020"
				},
				{
					"Source":
					{
						"Text": "연주에 도움을 주는 대표적인 예시는 ‘스포트라이트’가 있다네.\r\n스포트라이트 아래에서 연주를 하면 보너스 점수를 받을 수 있어."
					},
					"Translation":
					{
						"Text": "연주에 도움을 주는 대표적인 예시는 ‘스포트라이트’가 있다네.\r\n스포트라이트 아래에서 연주를 하면 보너스 점수를 받을 수 있어."
					},
					"Key": "StringKey_TutorialDialogue_019"
				},
				{
					"Source":
					{
						"Text": "원래 이렇게 새로 오는 사람마다 다 알려주지는 않는데,\r\n너무 오랜만에 새로운 사람을 봐서 너무 다 알려주게 되었네."
					},
					"Translation":
					{
						"Text": "원래 이렇게 새로 오는 사람마다 다 알려주지는 않는데,\r\n너무 오랜만에 새로운 사람을 봐서 너무 다 알려주게 되었네."
					},
					"Key": "StringKey_TutorialDialogue_022"
				},
				{
					"Source":
					{
						"Text": "원하는 악기를 들어서 바로 연주해 보게나!"
					},
					"Translation":
					{
						"Text": "원하는 악기를 들어서 바로 연주해 보게나!"
					},
					"Key": "StringKey_TutorialDialogue_011"
				},
				{
					"Source":
					{
						"Text": "위에 있는 기본 조작키 설명을 보고 한 번씩 연습하면\r\n다음으로 넘어갈 수 있다네."
					},
					"Translation":
					{
						"Text": "위에 있는 기본 조작키 설명을 보고 한 번씩 연습하면\r\n다음으로 넘어갈 수 있다네."
					},
					"Key": "StringKey_TutorialDialogue_008"
				},
				{
					"Source":
					{
						"Text": "자네, 여기가 뭐하는 곳인지는 알고 들어온 건가?"
					},
					"Translation":
					{
						"Text": "자네, 여기가 뭐하는 곳인지는 알고 들어온 건가?"
					},
					"Key": "StringKey_TutorialDialogue_002"
				},
				{
					"Source":
					{
						"Text": "잘했군! 이제 트럼본 럼블에서의\r\n메인 액션 중 하나인 ‘연주’를 배워보게나."
					},
					"Translation":
					{
						"Text": "잘했군! 이제 트럼본 럼블에서의\r\n메인 액션 중 하나인 ‘연주’를 배워보게나."
					},
					"Key": "StringKey_TutorialDialogue_009"
				},
				{
					"Source":
					{
						"Text": "저 멍때리고 있는 친구가 정신을 차리도록 바로 써보게나!"
					},
					"Translation":
					{
						"Text": "저 멍때리고 있는 친구가 정신을 차리도록 바로 써보게나!"
					},
					"Key": "StringKey_TutorialDialogue_015"
				},
				{
					"Source":
					{
						"Text": "점프 {0}회"
					},
					"Translation":
					{
						"Text": "점프 {0}회"
					},
					"Key": "StringKey_TutorialQuest_003"
				},
				{
					"Source":
					{
						"Text": "쯧쯧 … 공연을 할 준비가 전혀 안 되었군 …\r\n내 얘기들을 좀 들어보게나."
					},
					"Translation":
					{
						"Text": "쯧쯧 … 공연을 할 준비가 전혀 안 되었군 …\r\n내 얘기들을 좀 들어보게나."
					},
					"Key": "StringKey_TutorialDialogue_004"
				},
				{
					"Source":
					{
						"Text": "참고로 각 악기마다 특수 능력이 있으니,\r\n직접 연주해 보면서 알아보게나!"
					},
					"Translation":
					{
						"Text": "참고로 각 악기마다 특수 능력이 있으니,\r\n직접 연주해 보면서 알아보게나!"
					},
					"Key": "StringKey_TutorialDialogue_012"
				},
				{
					"Source":
					{
						"Text": "처음 플레이하시는군요.\r\n튜토리얼을 플레이하시겠습니까?"
					},
					"Translation":
					{
						"Text": "처음 플레이하시는군요.\r\n튜토리얼을 플레이하시겠습니까?"
					},
					"Key": "StringKey_TutorialFirstPlayerShowPopupDescription"
				},
				{
					"Source":
					{
						"Text": "튜토리얼 종료 안내"
					},
					"Translation":
					{
						"Text": "튜토리얼 종료 안내"
					},
					"Key": "StringKey_TutorialEndTitle"
				},
				{
					"Source":
					{
						"Text": "튜토리얼이 종료되었습니다.\r\n다시 플레이하시겠습니까?"
					},
					"Translation":
					{
						"Text": "튜토리얼이 종료되었습니다.\r\n다시 플레이하시겠습니까?"
					},
					"Key": "StringKey_TutorialEndDescription"
				},
				{
					"Source":
					{
						"Text": "트럼본 럼블은 다른 협동 연주를 하는 공연들과는 좀 다르다네."
					},
					"Translation":
					{
						"Text": "트럼본 럼블은 다른 협동 연주를 하는 공연들과는 좀 다르다네."
					},
					"Key": "StringKey_TutorialDialogue_005"
				}
			]
		}
	]
}